
/* Class = "NSTextFieldCell"; title = "Anslutningsprofiler"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Anslutningsprofiler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Profiler"; ObjectID = "jK3-pW-9gB"; */
"jK3-pW-9gB.title" = "Profiler";

/* Class = "NSTextFieldCell"; title = "Installera ytterligare anslutningsprofiler från olika tjänsteleverantörer."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Installera ytterligare anslutningsprofiler från olika tjänsteleverantörer.";
